about_txt = f'За последний год работы: руководил командой ИТ-специалистов, участвовал в проекте по модернизации информационной системы ' \
            'мониторинга за ходом строительства в качестве эксперта по технической поддержке, \nа также в качестве ' \
            'эксперта по информационно управляющим системам.\n\nИзучал и применял в работе методологию Agile.\n\nБазовые ' \
            'знания python, php, SQL (опыт написания CMS, чат ботов).\n\nРаботал с Jira, Slack, GitHub, Docker, ' \
            'PyCharm.\n\nИмею опыт работы в проекте по внедрению и поддержке ECM системы, \nа также опыт в проведении ' \
            'аудита информационной безопасности.\n\n<b>Общий стаж в ИТ - 11 лет.</b>'