edu1_txt = f'Томский государственный университет систем управления и радиоэлектроники\n' \
          f'\n<b>Комплексное обеспечение информационной безопасности автоматизированных систем</b>\n\nГод окончания: ' \
          f'2011'
edu2_txt = f'Национальный исследовательский Томский государственный университет\n' \
          f'\n<b>Бакалавр юриспруденции</b>\n\nГод окончания: ' \
          f'2015'
edu3_txt = f"ООО «Нетология»\n\n<b>Программа профессиональной переподготовки \"Project manager\"</b>\n\nКвалификация: " \
           f"\"Руководитель в области информационных технологий\"\n\nГод окончания: 2021"