exp_txt = f'<b>Газпром Инвест Томск</b>\n\nМай 2020 — октябрь 2022\n\n<i>Руководитель группы</i>\n\n<b>- Проектная деятельность;</b>\n• ' \
          f'Экспертиза по информационной / технической поддержке (в рамках проекта по модернизации информационно - ' \
          f'управляющей системы оперативного контроля за ходом строительства объектов).\n<b>- Организация рабочего ' \
          f'процесса группы ИТ специалистов;</b>\n• Определение приоритетов, оценка, декомпозиция и распределение ' \
          f'задач.\n• Оценка рисков.\n• Контроль исполнения задач.\n• Планирование, проведение спринтов.\n• ' \
          f'Разработка документации (Road map, SRS, Устав проекта и т.д.).\n• Обеспечение бесперебойной работы ' \
          f'серверного/сетевого ИТ сервисов.\n<b>- Ведение договорной работы;</b>\n• Организация спутниковой, наземной связи ' \
          f'(IP\E1Телефония, VPN, Интернет).\n• Контроль выполнения контрагентами своих обязательств.\n'