exp_txt = f'<b>Газпром Инвест Томск</b>\n\nМай 2020 — Октябрь 2022\n\n<i>Руководитель группы</i>\n\n<b>- Проектная деятельность;</b>\n• ' \
          f'Экспертиза по информационной / технической поддержке (в рамках проекта по модернизации информационно - ' \
          f'управляющей системы оперативного контроля за ходом строительства объектов).\n<b>- Организация рабочего ' \
          f'процесса группы ИТ специалистов;</b>\n• Определение приоритетов, оценка, декомпозиция и распределение ' \
          f'задач.\n• Оценка рисков.\n• Контроль исполнения задач.\n• Планирование, проведение спринтов.\n• ' \
          f'Разработка документации (Road map, SRS, Устав проекта и т.д.).\n• Обеспечение бесперебойной работы ' \
          f'серверного/сетевого ИТ сервисов.\n<b>- Ведение договорной работы;</b>\n• Организация спутниковой, наземной связи ' \
          f'(IP\E1Телефония, VPN, Интернет).\n• Контроль выполнения контрагентами своих обязательств.\n'
exp_ase_txt = f'<b>\n\nАтомСтройЭкспорт в НР Бангладеш</b>\n\nНоябрь 2015 — Июль 2019\n\n<i>Ведущий специалист</i>\n\n'

exp_it_txt = f'<b>\n\nЗАО АйТи</b>\n\nМай 2015 — Ноябрь 2015\n\n<i>Инженер технической поддержке ECM систем</i>\n\n'

exp_contek_txt: str = f'<b>\n\nООО Контек-Софт</b>\n\nОктябрь 2011 — Май 2015\n\n<i>Специалист по защите информации</i>\n\n'